#ca.desrt.dconf-editor
com.atlauncher.ATLauncher
com.belmoussaoui.Obfuscate
com.belmoussaoui.ReadItLater
com.github.ADBeveridge.Raider
#com.github.Eloston.UngoogledChromium
com.github.GradienceTeam.Gradience
com.github.johnfactotum.Foliate
com.github.liferooter.textpieces
com.github.maoschanz.drawing
com.github.micahflee.torbrowser-launcher
com.github.qarmin.czkawka
com.github.taiko2k.avvie
com.github.tchx84.Flatseal
#com.github.ztefn.haguichi
#com.google.AndroidStudio
com.heroicgameslauncher.hgl
#com.leinardi.gst
#com.mattjakeman.ExtensionManager
#com.obsproject.Studio
#com.raggesilver.BlackBox
com.spotify.Client
#com.uploadedlobster.peek
com.usebottles.bottles
de.haeckerfelix.Fragments
#de.haeckerfelix.Shortwave
#de.shorsh.discord-screenaudio
#dev.alextren.Spot
fr.romainvigier.MetadataCleaner
#fr.romainvigier.zap
io.github.jonmagon.kdiskmark
io.github.peazip.PeaZip
io.github.realmazharhussain.GdmSettings
io.github.seadve.Kooha
#io.github.spacingbat3.webcord
#io.gitlab.librewolf-community
#it.mijorus.smile
md.obsidian.Obsidian
me.kozec.syncthingtk
#nl.hjdskes.gcolor3
#org.bluej.BlueJ
org.gabmus.gfeeds
org.gnome.Boxes
org.gnome.Builder
org.gnome.Crosswords
org.gnome.DejaDup
org.gnome.Epiphany
#org.gnome.Epiphany.Devel
org.gnome.Extensions
org.gnome.Firmware
org.gnome.Fractal
org.gnome.Mines
#org.gnome.NautilusDevel
#org.gnome.Solanum
org.gnome.World.PikaBackup
org.gnome.World.Secrets
org.gnome.gitlab.cheywood.Iotas
org.gnome.gitlab.somas.Apostrophe
org.gnome.seahorse.Application
org.keepassxc.KeePassXC
#org.kryogenix.Pick
org.mozilla.Firefox
#org.pitivi.Pitivi
org.signal.Signal
org.sqlitebrowser.sqlitebrowser
org.wireshark.Wireshark
#re.sonny.Workbench
